
/* Class = "NSWindow"; title = "Zoom Blur"; ObjectID = "1"; */
"1.title" = "Zoom Bulanıklaştırma";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "210"; */
"210.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "c3I-pS-pof"; */
"c3I-pS-pof.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "hcl-4m-n8h"; */
"hcl-4m-n8h.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "tTW-EE-chI"; */
"tTW-EE-chI.ibShadowedToolTip" = "Ayna görünümü";
